/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* No comment provided by engineer. */
"1. Halten Sie nun bitte die Vorderseite Ihres Ausweises in die Kamera, so dass wir die Angaben lesen können." = "1. Halten Sie nun bitte die Vorderseite Ihres Ausweises in die Kamera, so dass wir die Angaben lesen können.";

/* No comment provided by engineer. */
"2. Kippen Sie nun den Ausweis von oben nach unten, damit wir die Sicherheitsmerkmale sehen können." = "2. Kippen Sie nun den Ausweis von oben nach unten, damit wir die Sicherheitsmerkmale sehen können.";

/* No comment provided by engineer. */
"3. Bitte lesen Sie nun Ihre Ausweisnummer vor. Diese finden Sie auf der Vorderseite oben rechts." = "3. Bitte lesen Sie nun Ihre Ausweisnummer vor. Diese finden Sie auf der Vorderseite oben rechts.";

/* No comment provided by engineer. */
"Abbrechen" = "Abbrechen";

/* No comment provided by engineer. */
"Aktuell befinden Sie sich außerhalb unserer Service-Zeiten für den Video-Ident Service.\n\nSie können Ihre Video-Identifizierung zu den folgenden Zeiten durchführen. Eine vorherige Terminvereinbarung ist nicht nötig.\n\nUnsere Service-Zeiten:\n%@\n\nBitte starten Sie die Identifizierung während unserer Servicezeiten erneut." = "Aktuell befinden Sie sich außerhalb unserer Service-Zeiten für den Video-Ident Service.\n\nSie können Ihre Video-Identifizierung zu den folgenden Zeiten durchführen. Eine vorherige Terminvereinbarung ist nicht nötig.\n\nUnsere Service-Zeiten:\n%@\n\nBitte starten Sie die Identifizierung während unserer Servicezeiten erneut.";

/* No comment provided by engineer. */
"An diese Nummer senden wir Ihnen während der Identifizierung einen Ident-Code per SMS zu." = "An diese Nummer senden wir Ihnen während der Identifizierung einen Ident-Code per SMS zu.";

/* No comment provided by engineer. */
"Ausweis Rückseite" = "Ausweis Rückseite";

/* No comment provided by engineer. */
"Ausweis Vorderseite" = "Ausweis Vorderseite";

/* No comment provided by engineer. */
"Ausweisdokument liegt bereit" = "Ausweisdokument liegt bereit";

/* No comment provided by engineer. */
"Beispiel:" = "Beispiel:";

/* No comment provided by engineer. */
"Bestätigen" = "Bestätigen";

/* No comment provided by engineer. */
"Bitte denken Sie daran Ihre Vertragsunterlagen Ihrer Bank zukommen zu lassen." = "Bitte denken Sie daran, Ihre Vertragsunterlagen Ihrer Bank zukommen zu lassen.";

/* No comment provided by engineer. */
"Bitte haben Sie einen Moment Geduld, während unser Agent ihre Daten abgleicht. Sie werden automatisch weitergeleitet." = "Bitte haben Sie einen Moment Geduld, während unser Agent ihre Daten abgleicht. Sie werden automatisch weitergeleitet.";

/* No comment provided by engineer. */
"Bitte Land auswählen" = "Bitte Land auswählen";

/* No comment provided by engineer. */
"Bitte nennen Sie ihren kompletten Vor- und Nachnamen und sehen Sie dabei bitte in die Kamera." = "Bitte nennen Sie ihren kompletten Vor- und Nachnamen und sehen Sie dabei bitte in die Kamera.";

/* No comment provided by engineer. */
"Bitte überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut." = "Bitte überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Bitte versuchen Sie es mit einer alternativen Methode." = "Ihre Identifizierung konnte leider nicht abgeschlossen werden. \n\nBitte versuchen Sie es erneut oder mit einer alternativen Methode.";

/* No comment provided by engineer. */
"Code nicht erhalten oder falsche Nummer?\nIdent-Code erneut anfordern" = "Code nicht erhalten oder falsche Nummer?\nIdent-Code erneut anfordern";

/* No comment provided by engineer. */
"Das muss auf dem Foto sein:" = "Das muss auf dem Foto sein:";

/* No comment provided by engineer. */
"Das Versenden Ihres Ident Codes ist leider fehlgeschlagen. Bitte versuchen Sie es erneut." = "Das Versenden Ihres Ident-Codes ist leider fehlgeschlagen. Bitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Daten erfolgreich übertragen" = "Daten erfolgreich übertragen";

/* No comment provided by engineer. */
"Daten übertragen" = "Daten übertragen";

/* No comment provided by engineer. */
"Datenschutzerklärung" = "Datenschutzerklärung";

/* No comment provided by engineer. */
"Der Ident-Code ist nicht korrekt. Bitte geben Sie den Code erneut ein." = "Der Ident-Code ist nicht korrekt. Bitte geben Sie den Code erneut ein.";

/* No comment provided by engineer. */
"Deutschland" = "Deutschland";

/* No comment provided by engineer. */
"Die App benötigt Zugriff auf ihr Mikrofon.\n\nBitte erlauben Sie den Zugriff auf das Mikrofon in den App Einstellungen." = "Die App benötigt Zugriff auf ihr Mikrofon.\n\nBitte erlauben Sie den Zugriff auf das Mikrofon in den App Einstellungen.";

/* No comment provided by engineer. */
"Die App benötigt Zugriff auf ihr Mikrofon.\n\nBitte erlauben Sie den Zugriff auf das Mikrofon in Einstellungen / Datenschutz / Mikrofon" = "Die App benötigt Zugriff auf ihr Mikrofon.\n\nBitte erlauben Sie den Zugriff auf das Mikrofon in Einstellungen / Datenschutz / Mikrofon";

/* No comment provided by engineer. */
"Die App benötigt Zugriff auf ihre Kamera.\n\nBitte erlauben Sie den Zugriff auf die Kamera in den App Einstellungen." = "Die App benötigt Zugriff auf ihre Kamera.\n\nBitte erlauben Sie den Zugriff auf die Kamera in den App Einstellungen.";

/* No comment provided by engineer. */
"Die Identifikation ist leider fehlgeschlagen. Bitte überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut." = "Die Identifikation ist leider fehlgeschlagen. Bitte überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Die Identifikation ist leider fehlgeschlagen. Es konnte keine Videoverbindung hergestellt werden. Bitte versuchen Sie es erneut." = "Die Identifikation ist leider fehlgeschlagen. Es konnte keine Videoverbindung hergestellt werden. Bitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Die Identifikation ist leider fehlgeschlagen.Ein Problem mit der Videoverbindung ist aufgetreten. Bitte versuchen Sie es erneut." = "Die Identifikation ist leider fehlgeschlagen. Ein Problem mit der Videoverbindung ist aufgetreten. Bitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Die Identifikation wird gestartet. Bitte haben Sie einen Moment Geduld." = "Die Identifikation wird gestartet. Bitte haben Sie einen Moment Geduld.";

/* No comment provided by engineer. */
"Die Identifizierung ist nun beendet. Über die nächsten Schritte werden Sie per E-Mail informiert. Auf Wiedersehen!" = "Vielen Dank, dass Sie sich für die Online-Identifizierung entschieden haben! Sie können die App nun schließen und werden über die nächsten Schritte per E-Mail informiert.";

/* No comment provided by engineer. */
"Die Identifizierung mit dieser Vorgangs-ID wurde bereits abgeschlossen und kann nicht erneut durchgeführt werden." = "Die Identifizierung mit dieser Vorgangs-ID wurde bereits abgeschlossen und kann nicht erneut durchgeführt werden.";

/* No comment provided by engineer. */
"Dokument" = "Dokument";

/* No comment provided by engineer. */
"Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es erneut." = "Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Einstellungen" = "Einstellungen";

/* No comment provided by engineer. */
"Einwilligung" = "Einwilligung";

/* No comment provided by engineer. */
"Erneut versuchen" = "Erneut versuchen";

/* No comment provided by engineer. */
"Erstellen Sie alle Aufnahmen aus der folgenden Liste. Danach können Sie die Daten übertragen." = "Erstellen Sie alle Aufnahmen aus der folgenden Liste. Danach können Sie die Daten übertragen.";

/* No comment provided by engineer. */
"Fehler" = "Fehler";

/* No comment provided by engineer. */
"Fertig" = "Fertig";

/* No comment provided by engineer. */
"Folgende Angaben werden benötigt bevor sie sich identifizieren können." = "Folgende Angaben werden benötigt, bevor sie sich identifizieren können.";

/* No comment provided by engineer. */
"Fortsetzen" = "Fortsetzen";

/* No comment provided by engineer. */
"Foto aufnehmen" = "Foto aufnehmen";

/* No comment provided by engineer. */
"Für den Identifizierungsprozess wird eine Internetverbindung benötigt. Bitte stellen Sie eine Internetverbindung her und versuchen Sie es erneut." = "Für den Identifizierungsprozess wird eine Internetverbindung benötigt. Bitte stellen Sie eine Internetverbindung her und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Für den Identifizierungsprozess wird eine WIFI Verbindung empfohlen." = "Für den Identifizierungsprozess wird eine WIFI Verbindung empfohlen.";

/* No comment provided by engineer. */
"Für die Durchführung einer Identifizierung wird ein Mikrofon benötigt." = "Für die Durchführung einer Identifizierung wird ein Mikrofon benötigt.";

/* No comment provided by engineer. */
"Für die Identifizierung wird ein Gerät mit integrierter Video- und Front-Kamera vorrausgesetzt." = "Für die Identifizierung wird ein Gerät mit integrierter Video- und Front-Kamera vorrausgesetzt.";

/* No comment provided by engineer. */
"Für die Identifizierung wird ihr Ausweisdokument kontrolliert." = "Für die Identifizierung wird ihr Ausweisdokument kontrolliert.";

/* No comment provided by engineer. */
"Für IDnow Video-Ident benötigen Sie einen gültigen Personalausweis oder Reisepass.\nDabei werden eine Vielzahl moderner Ausweisdokumente mit holographischen Sicherheitsmerkmalen unterstützt. Insbesondere Personalausweise und Reisepässe aus der Europäischen Union, Türkei, Norwegen, Schweiz, Island und USA." = "Für IDnow Video-Ident benötigen Sie einen gültigen Personalausweis oder Reisepass.\n\nDabei werden eine Vielzahl moderner Ausweisdokumente mit holographischen Sicherheitsmerkmalen unterstützt.\n\nInsbesondere Personalausweise und Reisepässe aus der Europäischen Union, Türkei, Norwegen, Schweiz, Island und USA.";

/* No comment provided by engineer. */
"Halten Sie nun bitte die Rückseite Ihres Ausweises in die Kamera, so dass wir die Angaben lesen können." = "Halten Sie nun bitte die Rückseite Ihres Ausweises in die Kamera, so dass wir die Angaben lesen können.";

/* No comment provided by engineer. */
"Ich bin einverstanden, dass zum Zwecke der Identifizierung Foto-Aufnahmen meiner Person und meines Ausweisdokuments vorgenommen werden sowie eine Ton-Aufnahme des Gesprächs angefertigt wird." = "Ich bin einverstanden, dass zum Zwecke der Identifizierung Foto-Aufnahmen meiner Person und meines Ausweisdokuments vorgenommen werden sowie eine Ton-Aufnahme des Gesprächs angefertigt wird.";

/* No comment provided by engineer. */
"Ich stimme den AGBs der IDnow GmbH zu und habe die Datenschutzerklärung gelesen." = "Ich stimme den AGBs der IDnow GmbH zu und habe die Datenschutzerklärung gelesen.";

/* No comment provided by engineer. */
"Ident-Code" = "Ident-Code";

/* No comment provided by engineer. */
"Ident-Code anfordern" = "Ident-Code anfordern";

/* No comment provided by engineer. */
"Ident-Code eingeben" = "Ident-Code eingeben";

/* No comment provided by engineer. */
"Ident-Code per SMS anfordern" = "Ident-Code per SMS anfordern";

/* No comment provided by engineer. */
"Identifikation fehlgeschlagen" = "Identifizierung fehlgeschlagen";

/* No comment provided by engineer. */
"Identifikation ist fehlgeschlagen" = "Identifizierung fehlgeschlagen";

/* No comment provided by engineer. */
"Identifikation war erfolgreich" = "Identifizierung abgeschlossen";

/* No comment provided by engineer. */
"Identifizierung beenden" = "Identifizierung beenden";

/* No comment provided by engineer. */
"Identifizierung beendet" = "Identifizierung beendet";

/* No comment provided by engineer. */
"Identifizierung fehlgeschlagen" = "Identifizierung fehlgeschlagen";

/* No comment provided by engineer. */
"Identifizierung starten" = "Identifizierung starten";

/* No comment provided by engineer. */
"Identifizierung wird abgeschlossen…" = "Identifizierung wird abgeschlossen…";

/* No comment provided by engineer. */
"IDnow wird momentan gewartet und ist bald wieder verfügbar. Bitte haben Sie einen Moment Geduld und probieren Sie es später nochmals." = "IDnow wird momentan gewartet und ist bald wieder verfügbar. Bitte haben Sie einen Moment Geduld und probieren Sie es später nochmals.";

/* No comment provided by engineer. */
"Ihre Anfrage einen Ident Code an Ihre Handynummer zu senden ist leider fehlgeschlagen. Bitte versuchen Sie es erneut." = "Ihre Anfrage einen Ident Code an Ihre Handynummer zu senden ist leider fehlgeschlagen. Bitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Ihre Daten wurden verschlüsselt und werden nun auf unseren Server übertragen." = "Ihre Daten wurden verschlüsselt und werden nun auf unseren Server übertragen.";

/* No comment provided by engineer. */
"Ihre Mobilfunknummer" = "Ihre Mobilfunknummer";

/* No comment provided by engineer. */
"Ihre Version von IDnow Video-Ident ist leider veraltet. Bitte laden Sie die neueste Version aus dem App Store und probieren sie es nochmals." = "Ihre Version von IDnow Video-Ident ist leider veraltet. Bitte laden Sie die neueste Version aus dem App Store und probieren sie es nochmals.";

/* No comment provided by engineer. */
"Ihre Vorgangs-ID ist nicht korrekt. Bitte überprüfen Sie die ID und versuchen Sie es dann erneut." = "Ihre Vorgangs-ID ist nicht korrekt. Bitte überprüfen Sie die ID und versuchen Sie es dann erneut.";

/* No comment provided by engineer. */
"Ja" = "Ja";

/* No comment provided by engineer. */
"Kein Mikrofon gefunden" = "Kein Mikrofon gefunden";

/* No comment provided by engineer. */
"Keine Internetverbindung" = "Keine Internetverbindung";

/* No comment provided by engineer. */
"Keine WIFI Verbindung" = "Keine WIFI Verbindung";

/* No comment provided by engineer. */
"Länderauswahl" = "Länderauswahl";

/* No comment provided by engineer. */
"Leider ist ein interner Fehler aufgetreten. Bitte wenden Sie sich an unseren Support %@ und geben Sie nachfolgende Fehlernummer an: %@" = "Leider ist ein interner Fehler aufgetreten. Bitte wenden Sie sich an unseren Support %@ und geben Sie nachfolgende Fehlernummer an: %@";

/* No comment provided by engineer. */
"Lieber Nutzer. Leider kann eine Video Identifizierung auf Ihrem iPhone 4 nicht ausgeführt werden. Wir bitten um ihr Verständnis." = "Leider kann die Identifizierung auf einem iPhone 4 nicht durchgeführt werden. Bitte verwenden Sie ein iPhone 4S oder neuer. Vielen Dank.";

/* No comment provided by engineer. */
"Mit Klick auf den Button willigen Sie ein, dass die Aufnahmen übertragen und gespeichert werden." = "Mit Klick auf den Button willigen Sie ein, dass die Aufnahmen übertragen und gespeichert werden.";

/* No comment provided by engineer. */
"Mobilfunknummer" = "Mobilfunknummer";

/* No comment provided by engineer. */
"Möchten Sie diese Identifizierung wirklich neu starten?" = "Möchten Sie diese Identifizierung wirklich neu starten?";

/* No comment provided by engineer. */
"Name und Photo" = "Name und Foto";

/* No comment provided by engineer. */
"Nein" = "Nein";

/* No comment provided by engineer. */
"Neu starten" = "Neu starten";

/* No comment provided by engineer. */
"Nutzungsbedingungen" = "Nutzungsbedingungen";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"PrivacyPolicyLink" = "https://www.idnow.de/datenschutz";

/* No comment provided by engineer. */
"Sie haben den Ident-Code per SMS an Ihre Mobilnummer %@ gesendet bekommen. Bitte geben Sie diesen ein und bestätigen Sie." = "Sie erhalten den Ident-Code per SMS an Ihre Mobilnummer %@. Bitte geben Sie jetzt den Code ein und bestätigen Sie.";

/* No comment provided by engineer. */
"Sie werden mit dem nächsten freien Mitarbeiter verbunden. Dies kann bis zu zwei Minuten dauern." = "Sie werden mit dem nächsten freien Mitarbeiter verbunden. Dies kann bis zu zwei Minuten dauern.";

/* No comment provided by engineer. */
"Aktuell ist aufgrund von hohem Anrufvolumen mit längeren Wartezeiten zu rechnen. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut. Der Identifizierungsservice steht Ihnen Montag bis Sonntag zwischen 8 und 24 Uhr zur Verfügung." = "Aktuell ist aufgrund von hohem Anrufvolumen mit längeren Wartezeiten zu rechnen. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut. Der Identifizierungsservice steht Ihnen Montag bis Sonntag zwischen 8 und 24 Uhr zur Verfügung.";

/* No comment provided by engineer. */
"Sie werden über die nächsten Schritte per E-mail informiert." = "Vielen Dank, dass Sie sich für die Online-Identifizierung entschieden haben! Sie können die App nun schließen und werden über die nächsten Schritte per E-Mail informiert.";

/* No comment provided by engineer. */
"Speichern" = "Speichern";

/* No comment provided by engineer. */
"TermsOfUseLink" = "https://www.idnow.de/nutzungsbedingungen";

/* No comment provided by engineer. */
"Verbindung wird aufgebaut" = "Verbindung wird aufgebaut";

/* No comment provided by engineer. */
"VORGANGS-ID" = "VORGANGS-ID";

/* No comment provided by engineer. */
"Wählen Sie das Land, das Ihr Ausweisdokument ausstellt." = "Wählen Sie das Land, das Ihr Ausweisdokument ausstellt.";

/* No comment provided by engineer. */
"Wählen Sie die Art Ihres Dokuments." = "Wählen Sie die Art Ihres Dokuments.";

/* No comment provided by engineer. */
"Während dem Senden Ihrer Daten ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut." = "Während dem Senden Ihrer Daten ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Weiter" = "Weiter";

/* No comment provided by engineer. */
"Welche Ausweisdokumente können verwendet werden?" = "Welche Ausweisdokumente können verwendet werden?";

/* No comment provided by engineer. */
"Wiederholen" = "Wiederholen";

/* No comment provided by engineer. */
"Wollen Sie den Identifizierungs-Vorgang wirklich abbrechen?" = "Wollen Sie den Identifizierungs-Vorgang wirklich abbrechen?";

/* No comment provided by engineer. */
"Zugriff auf Kamera verweigert" = "Zugriff auf Kamera verweigert";

/* No comment provided by engineer. */
"Zugriff auf Mikrofon verweigert" = "Zugriff auf Mikrofon verweigert";

/* No comment provided by engineer. */
"Zum Abschluss geben Sie nun bitte den Ident-Code ein. Sie erhalten den Ident-Code per SMS auf ihre Mobilnummer.\n\nÜberprüfen Sie Ihre Mobilnummer und fordern Sie den Code an." = "Zum Abschluss geben Sie nun bitte den Ident-Code ein. Sie erhalten den Ident-Code per SMS auf ihre Mobilnummer.\n\nÜberprüfen Sie jetzt Ihre Mobilnummer und fordern Sie den Code an.";




// Helpscreen title

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDFRONTSIDE_TITLE" = "Foto Vorderseite";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDBACKSIDE_TITLE" = "Foto Rückseite";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDHOLOGRAMS_TITLE" = "Foto Hologramme";


/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDFRONTSIDE_TITLE" = "Foto Datenseite";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDBACKSIDE_TITLE" = "Foto zweite Datenseite";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDHOLOGRAMS_TITLE" = "Foto Hologramme";


/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_TITLE" = "Foto Vorderseite";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_TITLE" = "Foto Rückseite";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_TITLE" = "Foto Hologramme";


/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_TITLE" = "Foto Vorderseite";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDBACKSIDE_TITLE" = "Foto Rückseite";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_TITLE" = "Foto Hologramme";


/* No comment provided by engineer. */
"HELPSCREEN_FACESCREENSHOT_TITLE" = "Foto Gesicht";



// Helpscreen subtitle

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDFRONTSIDE_DESCRIPTION" = "Legen Sie Ihren Ausweis auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Vorderseite.";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDBACKSIDE_DESCRIPTION" = "Legen Sie Ihren Ausweis auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Rückseite.";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDHOLOGRAMS_DESCRIPTION" = "Nehmen Sie Ihren Ausweis in die Hand. Kippen Sie den Ausweis im Licht, so dass die Hologramme sichtbar sind. Sie können hierzu den Blitz einschalten. Erstellen Sie ein Foto der Hologramme.";


/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDFRONTSIDE_DESCRIPTION" = "Legen Sie Ihren Pass auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Datenseite.";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDBACKSIDE_DESCRIPTION" = "Legen Sie Ihren Pass auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der zweiten Datenseite.";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDHOLOGRAMS_DESCRIPTION" = "Nehmen Sie Ihren Pass in die Hand. Kippen Sie die Datenseite im Licht, so dass die Hologramme sichtbar sind. Sie können hierzu den Blitz einschalten. Erstellen Sie ein Foto der Hologramme.";


/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_DESCRIPTION" = "Legen Sie Ihren Aufenthaltstitel auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Vorderseite.";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_DESCRIPTION" = "Legen Sie Ihren Aufenthaltstitel auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Rückseite.";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_DESCRIPTION" = "Nehmen Sie Ihren Aufenthaltstitel in die Hand. Kippen Sie ihn im Licht, so dass die Hologramme sichtbar sind. Sie können hierzu den Blitz einschalten. Erstellen Sie ein Foto der Hologramme.";


/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_DESCRIPTION" = "Legen Sie Ihren Führerschein auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Vorderseite.";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDBACKSIDE_DESCRIPTION" = "Legen Sie Ihren Führerschein auf eine neutrale Unterlage. Positionieren Sie ihn im grünen Rahmen. Erstellen Sie ein Foto der Rückseite.";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_DESCRIPTION" = "Nehmen Sie Ihren Führerschein in die Hand. Kippen Sie ihn im Licht, so dass die Hologramme sichtbar sind. Sie können hierzu den Blitz einschalten. Erstellen Sie ein Foto der Hologramme.";


/* No comment provided by engineer. */
"HELPSCREEN_FACESCREENSHOT_DESCRIPTION" = "Positionieren Sie Ihr Gesicht im grünen Rahmen und erstellen Sie ein Foto (Selfie).";


// Helpscreen list

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDFRONTSIDE_LIST" = "•\tVorderseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDBACKSIDE_LIST" = "•\tRückseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDHOLOGRAMS_LIST" = "•\tAusweis vollständig sichtbar\n•\tHologramme deutlich erkennbar";


/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDFRONTSIDE_LIST" = "•\tDatenseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDBACKSIDE_LIST" = "•\tZweite Datenseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDHOLOGRAMS_LIST" = "•\tPass vollständig sichtbar\n•\tHologramme deutlich erkennbar";


/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_LIST" = "•\tVorderseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_LIST" = "•\tRückseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_LIST" = "•\tDokument vollständig sichtbar\n•\tHologramme deutlich erkennbar";


/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_LIST" = "•\tVorderseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDBACKSIDE_LIST" = "•\tRückseite vollständig sichtbar\n•\tNicht durch Finger oder Gegenstände verdeckt\n•\tBild scharf und Schrift gut lesbar";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_LIST" = "•\tFührerschein vollständig sichtbar\n•\tHologramme deutlich erkennbar";


/* No comment provided by engineer. */
"HELPSCREEN_FACESCREENSHOT_LIST" = "•\tGesicht scharf und gut erkennbar\n•\tNicht durch Finger oder Gegenstände verdeckt";


// Todo screen title

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDFRONTSIDE_TITLE" = "Vorderseite";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDBACKSIDE_TITLE" = "Rückseite";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDHOLOGRAMS_TITLE" = "Hologramme";


/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDFRONTSIDE_TITLE" = "Datenseite";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDBACKSIDE_TITLE" = "Zweite Datenseite";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDHOLOGRAMS_TITLE" = "Hologramme";


/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_TITLE" = "Vorderseite";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_TITLE" = "Rückseite";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_TITLE" = "Hologramme";


/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_TITLE" = "Vorderseite";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDBACKSIDE_TITLE" = "Rückseite";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_TITLE" = "Hologramme";


/* No comment provided by engineer. */
"TODOSCREEN_FACESCREENSHOT_TITLE" = "Gesicht";


// Todo screen subtitle

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDFRONTSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Vorderseite.";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDBACKSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Rückseite.";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDHOLOGRAMS_SUBTITLE" = "Erstellen Sie eine Aufnahme der Sicherheitsmerkmale.";


/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDFRONTSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Datenseite.";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDBACKSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der zweiten Datenseite.";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDHOLOGRAMS_SUBTITLE" = "Erstellen Sie eine Aufnahme der Sicherheitsmerkmale.";


/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Vorderseite.";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Rückseite.";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_SUBTITLE" = "Erstellen Sie eine Aufnahme der Sicherheitsmerkmale.";


/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Vorderseite.";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDBACKSIDE_SUBTITLE" = "Erstellen Sie eine Aufnahme der Rückseite.";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_SUBTITLE" = "Erstellen Sie eine Aufnahme der Sicherheitsmerkmale.";


/* No comment provided by engineer. */
"TODOSCREEN_FACESCREENSHOT_SUBTITLE" = "Erstellen Sie eine Aufnahme Ihres Gesichts.";


// Document screen title

/* No comment provided by engineer. */
"DOCUMENTSCREEN_IDCARD_TITLE" = "Personalausweis";

/* No comment provided by engineer. */
"DOCUMENTSCREEN_PASSPORT_TITLE" = "Reisepass";

/* No comment provided by engineer. */
"DOCUMENTSCREEN_RESIDENCE_PERMIT_TITLE" = "Aufenthaltstitel";

/* No comment provided by engineer. */
"DOCUMENTSCREEN_DRIVERS_LICENSE_TITLE" = "Führerschein";
